const p_grahh = [{
    "passage": "\u7c7b\u4f3c\u60a3\u8005", "graph": {
        "name": "患者1",
        "node_type": "PATIENT",
        "description": {
            "患者性别": "男性",
            "患者民族": "汉族",
            "患者出生日期": "1964-01-10",
            "患者年龄": 60
        },
        "children": [
            {
                "name": "第1次就诊",
                "node_type": "VISIT",
                "children": [
                    {
                        "name": "门诊诊断信息表",
                        "node_type": "OUTPATIENT_DIAGNOSIS_INF",
                        "description": {
                            "患者姓名": "张**",
                            "就诊ID": "230909404600",
                            "诊断科室": "心血管内一科（病区）"
                        }
                    },
                    {
                        "name": "门诊医嘱信息表",
                        "node_type": "OUTPATIENT_ORDER",
                        "children": [
                            {
                                "name": "药品",
                                "node_type": "ORDER",
                                "children": [
                                    {
                                        "name": "沙库巴曲缬沙坦钠片(14片/盒2019国谈)",
                                        "node_type": "ORDER",
                                        "description": {
                                            "医嘱号": "78a580c113738081cc50",
                                            "项目规格": "100mg*14片",
                                            "医嘱项目": "沙库巴曲缬沙坦钠片(14片/盒2019国谈)",
                                            "药物数量": "42",
                                            "医嘱类别": "药品",
                                            "门诊ID": "d245441d77a07f180880",
                                            "医嘱时间": "2023-09-09 14:32:08.000",
                                            "医嘱内容": "沙库巴曲缬沙坦钠片(14片/盒2019国谈)"
                                        }
                                    },
                                    {
                                        "name": "苯磺酸氨氯地平片(国集广东)",
                                        "node_type": "ORDER",
                                        "description": {
                                            "医嘱号": "78a580c213748081cc50",
                                            "项目规格": "5mg*7片*4板",
                                            "医嘱项目": "苯磺酸氨氯地平片(国集广东)",
                                            "药物数量": "1",
                                            "医嘱类别": "药品",
                                            "门诊ID": "d245441d77a07f180880",
                                            "医嘱时间": "2023-09-09 14:32:08.000",
                                            "医嘱内容": "苯磺酸氨氯地平片(国集广东)"
                                        }
                                    },
                                    {
                                        "name": "阿托伐他汀钙片(国集广东)",
                                        "node_type": "ORDER",
                                        "description": {
                                            "医嘱号": "78a580c213758081cc50",
                                            "项目规格": "10mg*14片",
                                            "医嘱项目": "阿托伐他汀钙片(国集广东)",
                                            "药物数量": "2",
                                            "医嘱类别": "药品",
                                            "门诊ID": "d245441d77a07f180880",
                                            "医嘱时间": "2023-09-09 14:32:08.000",
                                            "医嘱内容": "阿托伐他汀钙片(国集广东)"
                                        }
                                    },
                                    {
                                        "name": "利舒康胶囊",
                                        "node_type": "ORDER",
                                        "description": {
                                            "医嘱号": "78a580c213768081cc50",
                                            "项目规格": "500mg*24粒",
                                            "医嘱项目": "利舒康胶囊",
                                            "药物数量": "4",
                                            "医嘱类别": "药品",
                                            "门诊ID": "d245441d77a07f180880",
                                            "医嘱时间": "2023-09-09 14:32:08.000",
                                            "医嘱内容": "利舒康胶囊"
                                        }
                                    },
                                    {
                                        "name": "富马酸比索洛尔片(十三省集采)",
                                        "node_type": "ORDER",
                                        "description": {
                                            "医嘱号": "78a580c213778081cc50",
                                            "项目规格": "2.5mg*10片",
                                            "医嘱项目": "富马酸比索洛尔片(十三省集采)",
                                            "药物数量": "2",
                                            "医嘱类别": "药品",
                                            "门诊ID": "d245441d77a07f180880",
                                            "医嘱时间": "2023-09-09 14:32:08.000",
                                            "医嘱内容": "富马酸比索洛尔片(十三省集采)"
                                        }
                                    }
                                ]
                            }
                        ],
                        "description": {
                            "医嘱类别": [
                                "药品"
                            ]
                        }
                    },
                    {
                        "name": "检验明细结果表",
                        "node_type": "LIS_DETAIL_INF",
                        "description": {
                            "检验项目种类": [
                                "糖尿病二项",
                                "尿液分析+尿沉渣分析",
                                "肝功五项,肾功六项,电解质六项,血脂六项",
                                "全血细胞分析+血沉",
                                "肝功五项,肾功六项",
                                "全血细胞计数",
                                "生化全项",
                                "糖化血红蛋白测定",
                                "25-羟基维生素D测定",
                                "男性肿瘤十一项",
                                "肝功五项,肾功六项,血脂六项",
                                "尿液生化",
                                "凝血六项",
                                "便常规,便潜血",
                                "甲功三项",
                                "同型半胱氨酸测定",
                                "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                "葡萄糖耐量测定(餐后三小时)",
                                "葡萄糖耐量测定(餐后二小时)",
                                "尿微量白蛋白测定",
                                "葡萄糖耐量测定(空腹)",
                                "葡萄糖耐量测定(餐后一小时)",
                                "新型冠状病毒核酸检测（混检）",
                                "葡萄糖耐量测定(餐后半小时)"
                            ]
                        },
                        "children": [
                            {
                                "name": "糖尿病二项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "7.71",
                                        "检验项目": "糖尿病二项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "9b18c7fd36098081fe0d",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "272",
                                        "检验项目": "糖尿病二项",
                                        "结果范围": "0-286",
                                        "报告编号": "9b18c7fd36098081fe0d",
                                        "结果上限": "286",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    }
                                ]
                            },
                            {
                                "name": "尿液分析+尿沉渣分析",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "稻黄色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "2+",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.022",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.6",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "3.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "2.4",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "1",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "4.7",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-11.4",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "11.4",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.29",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.34",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "2.34",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.54",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.66",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "1.66",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.43",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-0.41",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "0.41",
                                        "结果下限": "0",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "稻黄色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "2+",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.020",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.3",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "2.8",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "3.1",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "1",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.67",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "4.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-11.4",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "11.4",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.23",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.34",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "2.34",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.50",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.66",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "1.66",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.56",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.12",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-0.41",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "0.41",
                                        "结果下限": "0",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "0.81",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "2.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "834",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "24.3",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "4a15338059838081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    },
                                    {
                                        "检验结果": "琥珀色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "稻黄色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "浅黄色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "稻黄色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "2+",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.016",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "0.4",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "2.4",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "1.8",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "1.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "1.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-11.4",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "11.4",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.07",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.34",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "2.34",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.43",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.66",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "1.66",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.32",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.85",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "1.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "857",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "24.9",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "abdf908627738081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    },
                                    {
                                        "检验结果": "稻黄色",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "清亮",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "normal",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "2+",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.015",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "0.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "1.7",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "0.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.13",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "1.1",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-11.4",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "11.4",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.09",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.34",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "2.34",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.31",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.66",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "1.66",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.09",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "2+",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.020",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "3.7",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "5.1",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "10.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "0.40",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.67",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.34",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "2.34",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.92",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.66",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "1.66",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "1.84",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.07",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-0.41",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "0.41",
                                        "结果下限": "0",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "0.85",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "5.4",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "740",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "21.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "da50684a3eed8081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    },
                                    {
                                        "检验结果": "1+",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "阴性",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.019",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "3.7",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "5.3",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "4.6",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.13",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "12.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-11.4",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "11.4",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.67",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.34",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "2.34",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.95",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.66",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "1.66",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.83",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "2.25",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "786",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "22.9",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "42ea50381dbc80812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    },
                                    {
                                        "检验结果": "0.02",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-0.41",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "0.41",
                                        "结果下限": "0",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "0.20",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "0.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "806",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "23.5",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "6d21ec6427008081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-0.41",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "0.41",
                                        "结果下限": "0",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "0.22",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.05",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "2.05",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.8",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "673.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "19.6",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "f606218b2f4f808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    },
                                    {
                                        "检验结果": "5.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "4.5-8.0",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "8.0",
                                        "结果下限": "4.5",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "1.013",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "1.003-1.030",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "1.030",
                                        "结果下限": "1.003",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "0.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-13.0",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "13.0",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "0.4",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-9.2",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "9.2",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "0.2",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-5.7",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "5.7",
                                        "结果下限": "0",
                                        "结果单位": "个/μl"
                                    },
                                    {
                                        "检验结果": "0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-2.25",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "2.25",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.0",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-11.4",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "11.4",
                                        "结果下限": "0",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "0.04",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "0-1.03",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "个/HPF"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/LPF"
                                    },
                                    {
                                        "检验结果": "0.1",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "个/uL"
                                    },
                                    {
                                        "检验结果": "355",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "275.0-900.0",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "900.0",
                                        "结果下限": "275.0",
                                        "结果单位": "mOsm/kg"
                                    },
                                    {
                                        "检验结果": "10.3",
                                        "检验项目": "尿液分析+尿沉渣分析",
                                        "结果范围": "无数据",
                                        "报告编号": "964a863655b38081586c",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mS/cm"
                                    }
                                ]
                            },
                            {
                                "name": "肝功五项,肾功六项,电解质六项,血脂六项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "29",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "9-60",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "26",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "15-45",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "1.1",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "无数据",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "12.8",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "2.6",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "10.2",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "23",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "10-60",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "5.21",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "23.1",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "21-31",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "86",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "72-127",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "127",
                                        "结果下限": "72",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "564",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "7.34",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.78",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/mL"
                                    },
                                    {
                                        "检验结果": "4.54",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3.50-5.30",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "5.30",
                                        "结果下限": "3.50",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "142",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "137-147",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "147",
                                        "结果下限": "137",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "103",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "99.0-110.0",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "110.0",
                                        "结果下限": "99.0",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.42",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "2.2-2.7",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "2.7",
                                        "结果下限": "2.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.05",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.85-1.51",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.51",
                                        "结果下限": "0.85",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.85",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.75-1.02",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.02",
                                        "结果下限": "0.75",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "5.40",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3-5.18",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "5.18",
                                        "结果下限": "3",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.12",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.46-1.70",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.70",
                                        "结果下限": "0.46",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.38",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.16-1.42",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.42",
                                        "结果下限": "1.16",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "3.19",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.2-3.37",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "3.37",
                                        "结果下限": "1.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.35",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.20-1.60",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.60",
                                        "结果下限": "1.20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "0.98",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.70-1.20",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "1.20",
                                        "结果下限": "0.70",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.38",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.55-2.45",
                                        "报告编号": "9b181b2533e48081fe0d",
                                        "结果上限": "2.45",
                                        "结果下限": "0.55",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "42",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "9-60",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "25",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "9-60",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "26",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "15-45",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "1.0",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "无数据",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "21.0",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "3.8",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "17.2",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "11.8",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "10-60",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "7.06",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "26.7",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "21-31",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "88",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "72-127",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "127",
                                        "结果下限": "72",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "402",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "6.52",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.73",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/mL"
                                    },
                                    {
                                        "检验结果": "4.89",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3.50-5.30",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "5.30",
                                        "结果下限": "3.50",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "142",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "137-147",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "147",
                                        "结果下限": "137",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "101",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "99.0-110.0",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "110.0",
                                        "结果下限": "99.0",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.47",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "2.2-2.7",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "2.7",
                                        "结果下限": "2.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.23",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.85-1.51",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.51",
                                        "结果下限": "0.85",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.76",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.75-1.02",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.02",
                                        "结果下限": "0.75",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "5.14",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3-5.18",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "5.18",
                                        "结果下限": "3",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.95",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.46-1.70",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.70",
                                        "结果下限": "0.46",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.53",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.16-1.42",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.42",
                                        "结果下限": "1.16",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "3.11",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.2-3.37",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "3.37",
                                        "结果下限": "1.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.47",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.20-1.60",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.60",
                                        "结果下限": "1.20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "0.78",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.70-1.20",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "1.20",
                                        "结果下限": "0.70",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.88",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.55-2.45",
                                        "报告编号": "28d022a27ad18081fba4",
                                        "结果上限": "2.45",
                                        "结果下限": "0.55",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "32",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "15-45",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "1.3",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "无数据",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "17.4",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "3.7",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "13.7",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "24",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "10-60",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "5.11",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "28.3",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "21-31",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "79",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "72-127",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "127",
                                        "结果下限": "72",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "475",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "8.13",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.42",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/mL"
                                    },
                                    {
                                        "检验结果": "4.94",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3.50-5.30",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "5.30",
                                        "结果下限": "3.50",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "139",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "137-147",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "147",
                                        "结果下限": "137",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "103",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "99.0-110.0",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "110.0",
                                        "结果下限": "99.0",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.42",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "2.2-2.7",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "2.7",
                                        "结果下限": "2.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.81",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.85-1.51",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.51",
                                        "结果下限": "0.85",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.79",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.75-1.02",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.02",
                                        "结果下限": "0.75",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "4.93",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "3-5.18",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "5.18",
                                        "结果下限": "3",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.22",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.46-1.70",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.70",
                                        "结果下限": "0.46",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.46",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.16-1.42",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.42",
                                        "结果下限": "1.16",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.97",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.2-3.37",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "3.37",
                                        "结果下限": "1.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.62",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "1.20-1.60",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.60",
                                        "结果下限": "1.20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "0.96",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.70-1.20",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "1.20",
                                        "结果下限": "0.70",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.69",
                                        "检验项目": "肝功五项,肾功六项,电解质六项,血脂六项",
                                        "结果范围": "0.55-2.45",
                                        "报告编号": "6d2403bd7e588081b843",
                                        "结果上限": "2.45",
                                        "结果下限": "0.55",
                                        "结果单位": "无数据"
                                    }
                                ]
                            },
                            {
                                "name": "全血细胞分析+血沉",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "7.51",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "3.50-9.50",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "9.50",
                                        "结果下限": "3.50",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "3.46",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "1.8-6.3",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "6.3",
                                        "结果下限": "1.8",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "3.21",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "1.1-3.2",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "3.2",
                                        "结果下限": "1.1",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0.58",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0.1-0.6",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "0.6",
                                        "结果下限": "0.1",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0.19",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0.02-0.52",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "0.52",
                                        "结果下限": "0.02",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0.07",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0-0.06",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "0.06",
                                        "结果下限": "0",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "46.2",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "40-75",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "75",
                                        "结果下限": "40",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "42.7",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "20-50",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "50",
                                        "结果下限": "20",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "7.7",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "3-10",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "10",
                                        "结果下限": "3",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "2.5",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0.4-8.0",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "8.0",
                                        "结果下限": "0.4",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.9",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0-1",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "1",
                                        "结果下限": "0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "6.98",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "4.40-6.00",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "6.00",
                                        "结果下限": "4.40",
                                        "结果单位": "10^12/L"
                                    },
                                    {
                                        "检验结果": "218",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "138-183",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "183",
                                        "结果下限": "138",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "64.9",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "43.0-56.0",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "56.0",
                                        "结果下限": "43.0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "1",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0-15",
                                        "报告编号": "f62b4a1e060b808182ff",
                                        "结果上限": "15",
                                        "结果下限": "0",
                                        "结果单位": "mm/h"
                                    },
                                    {
                                        "检验结果": "93.0",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "87.0-103.0",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "103.0",
                                        "结果下限": "87.0",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "31.2",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "28.0-34.0",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "34.0",
                                        "结果下限": "28.0",
                                        "结果单位": "pg"
                                    },
                                    {
                                        "检验结果": "336",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "316-354",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "354",
                                        "结果下限": "316",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "44.4",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "40.34-52.30",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "52.30",
                                        "结果下限": "40.34",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "13.6",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "12.09-14.87",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "14.87",
                                        "结果下限": "12.09",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "189",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "70-300",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "300",
                                        "结果下限": "70",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "17.0",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "11.23-23.03",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "23.03",
                                        "结果下限": "11.23",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "12.0",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "10.1-14.4",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "14.4",
                                        "结果下限": "10.1",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "42.1",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "25.94-57.42",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "57.42",
                                        "结果下限": "25.94",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.23",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0.04-0.28",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "0.28",
                                        "结果下限": "0.04",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "0",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0-0",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "0",
                                        "结果下限": "0",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0",
                                        "检验项目": "全血细胞分析+血沉",
                                        "结果范围": "0-0",
                                        "报告编号": "f5ee77c616d7808182ff",
                                        "结果上限": "0",
                                        "结果下限": "0",
                                        "结果单位": "%"
                                    }
                                ]
                            },
                            {
                                "name": "肝功五项,肾功六项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "45",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "9-60",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "32",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "15-45",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "1.4",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "无数据",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "26.1",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "4.0",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "22.1",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "26",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "10-60",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "5.29",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "30.5",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "21-31",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "81",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "72-127",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "127",
                                        "结果下限": "72",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "341",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "6.70",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.78",
                                        "检验项目": "肝功五项,肾功六项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "da81bd8c41e78081b569",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/mL"
                                    }
                                ]
                            },
                            {
                                "name": "全血细胞计数",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "8.07",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "3.50-9.50",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "9.50",
                                        "结果下限": "3.50",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "4.78",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "1.8-6.3",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "6.3",
                                        "结果下限": "1.8",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "2.55",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "1.1-3.2",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "3.2",
                                        "结果下限": "1.1",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.44",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.1-0.6",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "0.6",
                                        "结果下限": "0.1",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.26",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.02-0.52",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "0.52",
                                        "结果下限": "0.02",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.03",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-0.06",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "0.06",
                                        "结果下限": "0",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "59.28",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "40-75",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "75",
                                        "结果下限": "40",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "31.66",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "20-50",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "50",
                                        "结果下限": "20",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "5.44",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "3-10",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "10",
                                        "结果下限": "3",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "3.27",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.4-8.0",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "8.0",
                                        "结果下限": "0.4",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.35",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-1",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "1",
                                        "结果下限": "0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "6.67",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "4.40-6.00",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "6.00",
                                        "结果下限": "4.40",
                                        "结果单位": "10^12/L"
                                    },
                                    {
                                        "检验结果": "213",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "138-183",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "183",
                                        "结果下限": "138",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "65.3",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "43.0-56.0",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "56.0",
                                        "结果下限": "43.0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "98.0",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "87.0-103.0",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "103.0",
                                        "结果下限": "87.0",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "32.0",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "28.0-34.0",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "34.0",
                                        "结果下限": "28.0",
                                        "结果单位": "pg"
                                    },
                                    {
                                        "检验结果": "327",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "316-354",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "354",
                                        "结果下限": "316",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "46.4",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "40.34-52.30",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "52.30",
                                        "结果下限": "40.34",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "13.6",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "12.09-14.87",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "14.87",
                                        "结果下限": "12.09",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "182",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "70-300",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "300",
                                        "结果下限": "70",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0.20",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.04-0.28",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "0.28",
                                        "结果下限": "0.04",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "18.2",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "11.23-23.03",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "23.03",
                                        "结果下限": "11.23",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "11.2",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "10.1-14.4",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "14.4",
                                        "结果下限": "10.1",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "0.23",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-0",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "0",
                                        "结果下限": "0",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "2.8",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-0",
                                        "报告编号": "9b0d69f316758081fe0d",
                                        "结果上限": "0",
                                        "结果下限": "0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "6.62",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "3.50-9.50",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "9.50",
                                        "结果下限": "3.50",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "3.41",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "1.8-6.3",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "6.3",
                                        "结果下限": "1.8",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "2.71",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "1.1-3.2",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "3.2",
                                        "结果下限": "1.1",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.30",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.1-0.6",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "0.6",
                                        "结果下限": "0.1",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.18",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.02-0.52",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "0.52",
                                        "结果下限": "0.02",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.02",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-0.06",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "0.06",
                                        "结果下限": "0",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "51.40",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "40-75",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "75",
                                        "结果下限": "40",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "41.00",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "20-50",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "50",
                                        "结果下限": "20",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "4.60",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "3-10",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "10",
                                        "结果下限": "3",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "2.70",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.4-8.0",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "8.0",
                                        "结果下限": "0.4",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.30",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-1",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "1",
                                        "结果下限": "0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "7.12",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "4.40-6.00",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "6.00",
                                        "结果下限": "4.40",
                                        "结果单位": "10^12/L"
                                    },
                                    {
                                        "检验结果": "226",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "138-183",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "183",
                                        "结果下限": "138",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "72.9",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "43.0-56.0",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "56.0",
                                        "结果下限": "43.0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "102.4",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "87.0-103.0",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "103.0",
                                        "结果下限": "87.0",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "31.8",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "28.0-34.0",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "34.0",
                                        "结果下限": "28.0",
                                        "结果单位": "pg"
                                    },
                                    {
                                        "检验结果": "310",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "316-354",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "354",
                                        "结果下限": "316",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "48.4",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "40.34-52.30",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "52.30",
                                        "结果下限": "40.34",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "13.4",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "12.09-14.87",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "14.87",
                                        "结果下限": "12.09",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "150",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "70-300",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "300",
                                        "结果下限": "70",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0.201",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.04-0.28",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "0.28",
                                        "结果下限": "0.04",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "17.0",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "11.23-23.03",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "23.03",
                                        "结果下限": "11.23",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "13.4",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "10.1-14.4",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "14.4",
                                        "结果下限": "10.1",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "47.9",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "25.94-57.42",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "57.42",
                                        "结果下限": "25.94",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.02",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.3",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0",
                                        "报告编号": "6d1f62f66d068081b843",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "6.91",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "3.50-9.50",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "9.50",
                                        "结果下限": "3.50",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "3.58",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "1.8-6.3",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "6.3",
                                        "结果下限": "1.8",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "2.76",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "1.1-3.2",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "3.2",
                                        "结果下限": "1.1",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.32",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.1-0.6",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "0.6",
                                        "结果下限": "0.1",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.22",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.02-0.52",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "0.52",
                                        "结果下限": "0.02",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.03",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-0.06",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "0.06",
                                        "结果下限": "0",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "51.80",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "40-75",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "75",
                                        "结果下限": "40",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "39.90",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "20-50",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "50",
                                        "结果下限": "20",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "4.60",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "3-10",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "10",
                                        "结果下限": "3",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "3.20",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.4-8.0",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "8.0",
                                        "结果下限": "0.4",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.50",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0-1",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "1",
                                        "结果下限": "0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "6.07",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "4.40-6.00",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "6.00",
                                        "结果下限": "4.40",
                                        "结果单位": "10^12/L"
                                    },
                                    {
                                        "检验结果": "192",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "138-183",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "183",
                                        "结果下限": "138",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "58.9",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "43.0-56.0",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "56.0",
                                        "结果下限": "43.0",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "97.0",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "87.0-103.0",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "103.0",
                                        "结果下限": "87.0",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "31.5",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "28.0-34.0",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "34.0",
                                        "结果下限": "28.0",
                                        "结果单位": "pg"
                                    },
                                    {
                                        "检验结果": "325",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "316-354",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "354",
                                        "结果下限": "316",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "49.2",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "40.34-52.30",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "52.30",
                                        "结果下限": "40.34",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "13.9",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "12.09-14.87",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "14.87",
                                        "结果下限": "12.09",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "203",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "70-300",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "300",
                                        "结果下限": "70",
                                        "结果单位": "10^9/L"
                                    },
                                    {
                                        "检验结果": "0.254",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0.04-0.28",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "0.28",
                                        "结果下限": "0.04",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "17.0",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "11.23-23.03",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "23.03",
                                        "结果下限": "11.23",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "12.5",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "10.1-14.4",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "14.4",
                                        "结果下限": "10.1",
                                        "结果单位": "fL"
                                    },
                                    {
                                        "检验结果": "43.3",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "25.94-57.42",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "57.42",
                                        "结果下限": "25.94",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "10^9L"
                                    },
                                    {
                                        "检验结果": "0.0",
                                        "检验项目": "全血细胞计数",
                                        "结果范围": "0",
                                        "报告编号": "28ca02b863158081fba4",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "%"
                                    }
                                ]
                            },
                            {
                                "name": "生化全项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "45",
                                        "检验项目": "生化全项",
                                        "结果范围": "9-60",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "33",
                                        "检验项目": "生化全项",
                                        "结果范围": "15-45",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "0.7",
                                        "检验项目": "生化全项",
                                        "结果范围": "无数据",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "21.1",
                                        "检验项目": "生化全项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "3.2",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "17.9",
                                        "检验项目": "生化全项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "26",
                                        "检验项目": "生化全项",
                                        "结果范围": "10-60",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "2.15",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.50-10.00",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "10.00",
                                        "结果下限": "0.50",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "83",
                                        "检验项目": "生化全项",
                                        "结果范围": "45-125",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "125",
                                        "结果下限": "45",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "74.4",
                                        "检验项目": "生化全项",
                                        "结果范围": "65.0-85.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "85.0",
                                        "结果下限": "65.0",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "43.9",
                                        "检验项目": "生化全项",
                                        "结果范围": "40-55",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "55",
                                        "结果下限": "40",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "30.5",
                                        "检验项目": "生化全项",
                                        "结果范围": "20-40",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "40",
                                        "结果下限": "20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.4",
                                        "检验项目": "生化全项",
                                        "结果范围": "1.2-2.4",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "2.4",
                                        "结果下限": "1.2",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "12144",
                                        "检验项目": "生化全项",
                                        "结果范围": "5300-11300",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "11300",
                                        "结果下限": "5300",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "6.0",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-12",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "12",
                                        "结果下限": "0",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "14",
                                        "检验项目": "生化全项",
                                        "结果范围": "4-24",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "24",
                                        "结果下限": "4",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "6.4",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-10",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "10",
                                        "结果下限": "0",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "34.3",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.0-40.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "40.0",
                                        "结果下限": "0.0",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "0.7",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-2.7",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "2.7",
                                        "结果下限": "0",
                                        "结果单位": "ug/ml"
                                    },
                                    {
                                        "检验结果": "16.8",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-18.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "18.0",
                                        "结果下限": "0",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "135",
                                        "检验项目": "生化全项",
                                        "结果范围": "38-171",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "171",
                                        "结果下限": "38",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "9",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.0-25.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "25.0",
                                        "结果下限": "0.0",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "284",
                                        "检验项目": "生化全项",
                                        "结果范围": "120-250",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "250",
                                        "结果下限": "120",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "46",
                                        "检验项目": "生化全项",
                                        "结果范围": "15-65",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "65",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "165",
                                        "检验项目": "生化全项",
                                        "结果范围": "72-182",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "182",
                                        "结果下限": "72",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "0.41",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.0-30.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "30.0",
                                        "结果下限": "0.0",
                                        "结果单位": "pg/ml"
                                    },
                                    {
                                        "检验结果": "0.148",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.00-0.60",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "0.60",
                                        "结果下限": "0.00",
                                        "结果单位": "mg/dl"
                                    },
                                    {
                                        "检验结果": "5.30",
                                        "检验项目": "生化全项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "26.3",
                                        "检验项目": "生化全项",
                                        "结果范围": "21-31",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "75",
                                        "检验项目": "生化全项",
                                        "结果范围": "57-97",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "97",
                                        "结果下限": "57",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "522",
                                        "检验项目": "生化全项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "6.38",
                                        "检验项目": "生化全项",
                                        "结果范围": "3.9-6.1",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "6.1",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.89",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-1.03",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.03",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "1.70",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/ml"
                                    },
                                    {
                                        "检验结果": "245",
                                        "检验项目": "生化全项",
                                        "结果范围": "0-286",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "286",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "35.7",
                                        "检验项目": "生化全项",
                                        "结果范围": "36.0-72.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "72.0",
                                        "结果下限": "36.0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "3.97",
                                        "检验项目": "生化全项",
                                        "结果范围": "3.50-5.30",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "5.30",
                                        "结果下限": "3.50",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "135",
                                        "检验项目": "生化全项",
                                        "结果范围": "137-147",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "147",
                                        "结果下限": "137",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "98.9",
                                        "检验项目": "生化全项",
                                        "结果范围": "99.0-110.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "110.0",
                                        "结果下限": "99.0",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.45",
                                        "检验项目": "生化全项",
                                        "结果范围": "2.2-2.7",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "2.7",
                                        "结果下限": "2.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.91",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.85-1.51",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.51",
                                        "结果下限": "0.85",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "0.82",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.75-1.02",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.02",
                                        "结果下限": "0.75",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "64",
                                        "检验项目": "生化全项",
                                        "结果范围": "35-135",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "135",
                                        "结果下限": "35",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "24",
                                        "检验项目": "生化全项",
                                        "结果范围": "8-53",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "53",
                                        "结果下限": "8",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "56",
                                        "检验项目": "生化全项",
                                        "结果范围": "13-60",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "60",
                                        "结果下限": "13",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "5.43",
                                        "检验项目": "生化全项",
                                        "结果范围": "3-5.18",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "5.18",
                                        "结果下限": "3",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.89",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.46-1.70",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.70",
                                        "结果下限": "0.46",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.24",
                                        "检验项目": "生化全项",
                                        "结果范围": "1.16-1.42",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.42",
                                        "结果下限": "1.16",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "3.43",
                                        "检验项目": "生化全项",
                                        "结果范围": "1.20-3.37",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "3.37",
                                        "结果下限": "1.20",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.32",
                                        "检验项目": "生化全项",
                                        "结果范围": "1.20-1.60",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.60",
                                        "结果下限": "1.20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.13",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.70-1.20",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.20",
                                        "结果下限": "0.70",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.2",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.55-2.45",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "2.45",
                                        "结果下限": "0.55",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "35.49",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.0-300.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "300.0",
                                        "结果下限": "0.0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "1.090",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.264-1.362",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "1.362",
                                        "结果下限": "0.264",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "20.9",
                                        "检验项目": "生化全项",
                                        "结果范围": "10.6-36.7",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "36.7",
                                        "结果下限": "10.6",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "63",
                                        "检验项目": "生化全项",
                                        "结果范围": "50-77.0",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "77.0",
                                        "结果下限": "50",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "42.58",
                                        "检验项目": "生化全项",
                                        "结果范围": "22.4-57.8",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "57.8",
                                        "结果下限": "22.4",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "0.33",
                                        "检验项目": "生化全项",
                                        "结果范围": "0.095-0.58",
                                        "报告编号": "f61d45993bed80818fec",
                                        "结果上限": "0.58",
                                        "结果下限": "0.095",
                                        "结果单位": "无数据"
                                    }
                                ]
                            },
                            {
                                "name": "糖化血红蛋白测定",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "0.915",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "6d6dd8c75eac8081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "16.36",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "6d6dd8c75eac8081ef5f",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "7.27",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "4.80-5.90",
                                        "报告编号": "6d6dd8c75eac8081ef5f",
                                        "结果上限": "5.90",
                                        "结果下限": "4.80",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.754",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "4a488ffd43a780817733",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "15.21",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "4a488ffd43a780817733",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "6.69",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "4.80-5.90",
                                        "报告编号": "4a488ffd43a780817733",
                                        "结果上限": "5.90",
                                        "结果下限": "4.80",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "15.39",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "43197d9a5d7880812e59",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "5.93",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "4.80-5.90",
                                        "报告编号": "43197d9a5d7880812e59",
                                        "结果上限": "5.90",
                                        "结果下限": "4.80",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.635",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "290192e802ec80818077",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "13.95",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "无数据",
                                        "报告编号": "290192e802ec80818077",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "6.32",
                                        "检验项目": "糖化血红蛋白测定",
                                        "结果范围": "4.80-5.90",
                                        "报告编号": "290192e802ec80818077",
                                        "结果上限": "5.90",
                                        "结果下限": "4.80",
                                        "结果单位": "%"
                                    }
                                ]
                            },
                            {
                                "name": "25-羟基维生素D测定",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "35.09",
                                        "检验项目": "25-羟基维生素D测定",
                                        "结果范围": "30-100",
                                        "报告编号": "291c5987716f80818077",
                                        "结果上限": "100",
                                        "结果下限": "30",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "23.34",
                                        "检验项目": "25-羟基维生素D测定",
                                        "结果范围": "30-100",
                                        "报告编号": "6d7eff9512008081ef5f",
                                        "结果上限": "100",
                                        "结果下限": "30",
                                        "结果单位": "ng/ml"
                                    }
                                ]
                            },
                            {
                                "name": "男性肿瘤十一项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "0.99",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0.5-2.7",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "2.7",
                                        "结果下限": "0.5",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "1.50",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-3.3",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "3.3",
                                        "结果下限": "0",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "1.85",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-6.9",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "6.9",
                                        "结果下限": "0",
                                        "结果单位": "U/ml"
                                    },
                                    {
                                        "检验结果": "2.4",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-7.0",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "7.0",
                                        "结果下限": "0",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "1.2",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-5.2",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "5.2",
                                        "结果下限": "0",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "6.0",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-35",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "35",
                                        "结果下限": "0",
                                        "结果单位": "U/ml"
                                    },
                                    {
                                        "检验结果": "15.2",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-34",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "34",
                                        "结果下限": "0",
                                        "结果单位": "U/ml"
                                    },
                                    {
                                        "检验结果": "223.10",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "30.00-400.00",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "400.00",
                                        "结果下限": "30.00",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "18.84",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-16.3",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "16.3",
                                        "结果下限": "0",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "0.218",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-1.1",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "1.1",
                                        "结果下限": "0",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "1.120",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0-4.4",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "4.4",
                                        "结果下限": "0",
                                        "结果单位": "ng/ml"
                                    },
                                    {
                                        "检验结果": "0.19",
                                        "检验项目": "男性肿瘤十一项",
                                        "结果范围": "0.25-1.0",
                                        "报告编号": "f6125a274480808182ff",
                                        "结果上限": "1.0",
                                        "结果下限": "0.25",
                                        "结果单位": "无数据"
                                    }
                                ]
                            },
                            {
                                "name": "肝功五项,肾功六项,血脂六项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "30",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "9-60",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "29",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "15-45",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "1.0",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "无数据",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "28.1",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "56",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "9-60",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "60",
                                        "结果下限": "9",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "45",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "15-45",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "45",
                                        "结果下限": "15",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "1.2",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "无数据",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "13.2",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "5.0-21.0",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "21.0",
                                        "结果下限": "5.0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "3.0",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "10.2",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "25",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "10-60",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "4.61",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "30.8",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "21-31",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "84",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "72-127",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "127",
                                        "结果下限": "72",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "249",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "6.22",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.03",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/mL"
                                    },
                                    {
                                        "检验结果": "4.67",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "3-5.18",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "5.18",
                                        "结果下限": "3",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.36",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.46-1.70",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "1.70",
                                        "结果下限": "0.46",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.36",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.16-1.42",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "1.42",
                                        "结果下限": "1.16",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "2.77",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.2-3.37",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "3.37",
                                        "结果下限": "1.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.30",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.20-1.60",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "1.60",
                                        "结果下限": "1.20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "0.92",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.70-1.20",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "1.20",
                                        "结果下限": "0.70",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.41",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.55-2.45",
                                        "报告编号": "4a4d7f244a9e80817733",
                                        "结果上限": "2.45",
                                        "结果下限": "0.55",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "5.5",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0-3.4",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "3.4",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "22.6",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.3-18.7",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "18.7",
                                        "结果下限": "1.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "15",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "10-60",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "60",
                                        "结果下限": "10",
                                        "结果单位": "U/L"
                                    },
                                    {
                                        "检验结果": "4.90",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "2.8-7.6",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "7.6",
                                        "结果下限": "2.8",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "24.7",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "21-31",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "31",
                                        "结果下限": "21",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "88",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "72-127",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "127",
                                        "结果下限": "72",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "379",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "208.3-428.4",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "428.4",
                                        "结果下限": "208.3",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "5.86",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "3.90-6.10",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "6.10",
                                        "结果下限": "3.90",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.61",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.80-1.80",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "1.80",
                                        "结果下限": "0.80",
                                        "结果单位": "ug/mL"
                                    },
                                    {
                                        "检验结果": "3.93",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "3-5.18",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "5.18",
                                        "结果下限": "3",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.38",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.46-1.70",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "1.70",
                                        "结果下限": "0.46",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.44",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.16-1.42",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "1.42",
                                        "结果下限": "1.16",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.97",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.2-3.37",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "3.37",
                                        "结果下限": "1.2",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "1.28",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "1.20-1.60",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "1.60",
                                        "结果下限": "1.20",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "0.67",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.70-1.20",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "1.20",
                                        "结果下限": "0.70",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "1.91",
                                        "检验项目": "肝功五项,肾功六项,血脂六项",
                                        "结果范围": "0.55-2.45",
                                        "报告编号": "42e8942d1fd080815d76",
                                        "结果上限": "2.45",
                                        "结果下限": "0.55",
                                        "结果单位": "无数据"
                                    }
                                ]
                            },
                            {
                                "name": "尿液生化",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "13551",
                                        "检验项目": "尿液生化",
                                        "结果范围": "9000-21000",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "21000",
                                        "结果下限": "9000",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "444.3",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0-30.00",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "30.00",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "0.3",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0.30-12.00",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "12.00",
                                        "结果下限": "0.30",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "0.21",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0-0.37",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "0.37",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "290.17",
                                        "检验项目": "尿液生化",
                                        "结果范围": "<22",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "22",
                                        "结果下限": "无数据",
                                        "结果单位": "mg/g"
                                    },
                                    {
                                        "检验结果": "32.79",
                                        "检验项目": "尿液生化",
                                        "结果范围": "<2.5",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "2.5",
                                        "结果下限": "无数据",
                                        "结果单位": "mg/mmol"
                                    },
                                    {
                                        "检验结果": "0.20",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0.5-7",
                                        "报告编号": "46565a06268f80817733",
                                        "结果上限": "7",
                                        "结果下限": "0.5",
                                        "结果单位": "IU/g"
                                    },
                                    {
                                        "检验结果": "13577",
                                        "检验项目": "尿液生化",
                                        "结果范围": "9000-21000",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "21000",
                                        "结果下限": "9000",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "501.6",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0-30.00",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "30.00",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "17.7",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0.30-12.00",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "12.00",
                                        "结果下限": "0.30",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "0.07",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0-0.37",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "0.37",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "11524",
                                        "检验项目": "尿液生化",
                                        "结果范围": "9000-21000",
                                        "报告编号": "42eb182f2d9680815d76",
                                        "结果上限": "21000",
                                        "结果下限": "9000",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "270.8",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0-30.00",
                                        "报告编号": "42eb182f2d9680815d76",
                                        "结果上限": "30.00",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "10.7",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0.30-12.00",
                                        "报告编号": "42eb182f2d9680815d76",
                                        "结果上限": "12.00",
                                        "结果下限": "0.30",
                                        "结果单位": "IU/L"
                                    },
                                    {
                                        "检验结果": "0.04",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0-0.37",
                                        "报告编号": "42eb182f2d9680815d76",
                                        "结果上限": "0.37",
                                        "结果下限": "0",
                                        "结果单位": "mg/L"
                                    },
                                    {
                                        "检验结果": "207.96",
                                        "检验项目": "尿液生化",
                                        "结果范围": "<22",
                                        "报告编号": "42eb182f2d9680815d76",
                                        "结果上限": "22",
                                        "结果下限": "无数据",
                                        "结果单位": "mg/g"
                                    },
                                    {
                                        "检验结果": "23.50",
                                        "检验项目": "尿液生化",
                                        "结果范围": "<2.5",
                                        "报告编号": "42eb182f2d9680815d76",
                                        "结果上限": "2.5",
                                        "结果下限": "无数据",
                                        "结果单位": "mg/mmol"
                                    },
                                    {
                                        "检验结果": "326.96",
                                        "检验项目": "尿液生化",
                                        "结果范围": "<22",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "22",
                                        "结果下限": "无数据",
                                        "结果单位": "mg/g"
                                    },
                                    {
                                        "检验结果": "36.94",
                                        "检验项目": "尿液生化",
                                        "结果范围": "<2.5",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "2.5",
                                        "结果下限": "无数据",
                                        "结果单位": "mg/mmol"
                                    },
                                    {
                                        "检验结果": "11.54",
                                        "检验项目": "尿液生化",
                                        "结果范围": "0.5-7",
                                        "报告编号": "da685b807f5d80817733",
                                        "结果上限": "7",
                                        "结果下限": "0.5",
                                        "结果单位": "IU/g"
                                    }
                                ]
                            },
                            {
                                "name": "凝血六项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "11.8",
                                        "检验项目": "凝血六项",
                                        "结果范围": "10.0-14.0",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "14.0",
                                        "结果下限": "10.0",
                                        "结果单位": "sec"
                                    },
                                    {
                                        "检验结果": "101.3",
                                        "检验项目": "凝血六项",
                                        "结果范围": "70-175.7",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "175.7",
                                        "结果下限": "70",
                                        "结果单位": "%"
                                    },
                                    {
                                        "检验结果": "0.94",
                                        "检验项目": "凝血六项",
                                        "结果范围": "0.84-1.40",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "1.40",
                                        "结果下限": "0.84",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "30.2",
                                        "检验项目": "凝血六项",
                                        "结果范围": "22.0-38.0",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "38.0",
                                        "结果下限": "22.0",
                                        "结果单位": "sec"
                                    },
                                    {
                                        "检验结果": "1.0",
                                        "检验项目": "凝血六项",
                                        "结果范围": "0.73-1.27",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "1.27",
                                        "结果下限": "0.73",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "2.44",
                                        "检验项目": "凝血六项",
                                        "结果范围": "2.0-4.0",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "4.0",
                                        "结果下限": "2.0",
                                        "结果单位": "g/L"
                                    },
                                    {
                                        "检验结果": "20.1",
                                        "检验项目": "凝血六项",
                                        "结果范围": "14.0-21.0",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "21.0",
                                        "结果下限": "14.0",
                                        "结果单位": "sec"
                                    },
                                    {
                                        "检验结果": "0.99",
                                        "检验项目": "凝血六项",
                                        "结果范围": "0.0-1.5",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "1.5",
                                        "结果下限": "0.0",
                                        "结果单位": "μg/ml"
                                    },
                                    {
                                        "检验结果": "1.88",
                                        "检验项目": "凝血六项",
                                        "结果范围": "0.0-5.0",
                                        "报告编号": "f625746e75c3808182ff",
                                        "结果上限": "5.0",
                                        "结果下限": "0.0",
                                        "结果单位": "μg/ml"
                                    }
                                ]
                            },
                            {
                                "name": "便常规,便潜血",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "黄色",
                                        "检验项目": "便常规,便潜血",
                                        "结果范围": "无数据",
                                        "报告编号": "f6132723468c808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "软便",
                                        "检验项目": "便常规,便潜血",
                                        "结果范围": "无数据",
                                        "报告编号": "f6132723468c808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    },
                                    {
                                        "检验结果": "0",
                                        "检验项目": "便常规,便潜血",
                                        "结果范围": "0-1",
                                        "报告编号": "f6132723468c808182ff",
                                        "结果上限": "1",
                                        "结果下限": "0",
                                        "结果单位": "/HPF"
                                    },
                                    {
                                        "检验结果": "0",
                                        "检验项目": "便常规,便潜血",
                                        "结果范围": "0",
                                        "报告编号": "f6132723468c808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "/HPF"
                                    },
                                    {
                                        "检验结果": "阴性",
                                        "检验项目": "便常规,便潜血",
                                        "结果范围": "无数据",
                                        "报告编号": "f6132723468c808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    }
                                ]
                            },
                            {
                                "name": "甲功三项",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "6.09",
                                        "检验项目": "甲功三项",
                                        "结果范围": "3.53-7.37",
                                        "报告编号": "6d5f20bf2d398081ef5f",
                                        "结果上限": "7.37",
                                        "结果下限": "3.53",
                                        "结果单位": "pmol/L"
                                    },
                                    {
                                        "检验结果": "10.72",
                                        "检验项目": "甲功三项",
                                        "结果范围": "7.98-16.02",
                                        "报告编号": "6d5f20bf2d398081ef5f",
                                        "结果上限": "16.02",
                                        "结果下限": "7.98",
                                        "结果单位": "pmol/L"
                                    },
                                    {
                                        "检验结果": "6.42",
                                        "检验项目": "甲功三项",
                                        "结果范围": "0.38-5.33",
                                        "报告编号": "6d5f20bf2d398081ef5f",
                                        "结果上限": "5.33",
                                        "结果下限": "0.38",
                                        "结果单位": "mIU/L"
                                    },
                                    {
                                        "检验结果": "5.10",
                                        "检验项目": "甲功三项",
                                        "结果范围": "3.53-7.37",
                                        "报告编号": "2910ee293b128081fba4",
                                        "结果上限": "7.37",
                                        "结果下限": "3.53",
                                        "结果单位": "pmol/L"
                                    },
                                    {
                                        "检验结果": "12.27",
                                        "检验项目": "甲功三项",
                                        "结果范围": "7.98-16.02",
                                        "报告编号": "2910ee293b128081fba4",
                                        "结果上限": "16.02",
                                        "结果下限": "7.98",
                                        "结果单位": "pmol/L"
                                    },
                                    {
                                        "检验结果": "3.618",
                                        "检验项目": "甲功三项",
                                        "结果范围": "0.38-5.33",
                                        "报告编号": "2910ee293b128081fba4",
                                        "结果上限": "5.33",
                                        "结果下限": "0.38",
                                        "结果单位": "mIU/L"
                                    }
                                ]
                            },
                            {
                                "name": "同型半胱氨酸测定",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "9.03",
                                        "检验项目": "同型半胱氨酸测定",
                                        "结果范围": "0-15.0",
                                        "报告编号": "28cea7e9742e8081fba4",
                                        "结果上限": "15.0",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    },
                                    {
                                        "检验结果": "10.67",
                                        "检验项目": "同型半胱氨酸测定",
                                        "结果范围": "0-15.0",
                                        "报告编号": "6d2352327af58081b843",
                                        "结果上限": "15.0",
                                        "结果下限": "0",
                                        "结果单位": "μmol/L"
                                    }
                                ]
                            },
                            {
                                "name": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "0.22",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": "<0.8",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "0.8",
                                        "结果下限": "无数据",
                                        "结果单位": "COI"
                                    },
                                    {
                                        "检验结果": "0.00",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": "<0.05",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "0.05",
                                        "结果下限": "无数据",
                                        "结果单位": "IU/ml"
                                    },
                                    {
                                        "检验结果": "363.52",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": "<10.0",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "10.0",
                                        "结果下限": "无数据",
                                        "结果单位": "mIU/ml"
                                    },
                                    {
                                        "检验结果": "0.459",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": "<1.0",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "1.0",
                                        "结果下限": "无数据",
                                        "结果单位": "COI"
                                    },
                                    {
                                        "检验结果": "1.89",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": ">1.0",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "无数据",
                                        "结果下限": "1.0",
                                        "结果单位": "COI"
                                    },
                                    {
                                        "检验结果": "0.09",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": "<1.0",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "1.0",
                                        "结果下限": "无数据",
                                        "结果单位": "COI"
                                    },
                                    {
                                        "检验结果": "0.07",
                                        "检验项目": "甲乙丙、HIV、梅毒快速定量（化学发光法）",
                                        "结果范围": "<1.0",
                                        "报告编号": "f60a3f4b372d808182ff",
                                        "结果上限": "1.0",
                                        "结果下限": "无数据",
                                        "结果单位": "COI"
                                    }
                                ]
                            },
                            {
                                "name": "葡萄糖耐量测定(餐后三小时)",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "12.45",
                                        "检验项目": "葡萄糖耐量测定(餐后三小时)",
                                        "结果范围": "3.9-6.1",
                                        "报告编号": "78623e0d22558081ef5f",
                                        "结果上限": "6.1",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    }
                                ]
                            },
                            {
                                "name": "葡萄糖耐量测定(餐后二小时)",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "17.49",
                                        "检验项目": "葡萄糖耐量测定(餐后二小时)",
                                        "结果范围": "3.9-7.8",
                                        "报告编号": "7825f6dc6e668081b843",
                                        "结果上限": "7.8",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    },
                                    {
                                        "检验结果": "11.09",
                                        "检验项目": "葡萄糖耐量测定(餐后二小时)",
                                        "结果范围": "3.9-7.8",
                                        "报告编号": "dad307c7764f8081b569",
                                        "结果上限": "7.8",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    }
                                ]
                            },
                            {
                                "name": "尿微量白蛋白测定",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "111",
                                        "检验项目": "尿微量白蛋白测定",
                                        "结果范围": "0-1.9",
                                        "报告编号": "6d5ef788787d8081b843",
                                        "结果上限": "1.9",
                                        "结果下限": "0",
                                        "结果单位": "mg/dl"
                                    }
                                ]
                            },
                            {
                                "name": "葡萄糖耐量测定(空腹)",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "7.40",
                                        "检验项目": "葡萄糖耐量测定(空腹)",
                                        "结果范围": "3.9-6.1",
                                        "报告编号": "77ce748018758081b843",
                                        "结果上限": "6.1",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    }
                                ]
                            },
                            {
                                "name": "葡萄糖耐量测定(餐后一小时)",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "17.58",
                                        "检验项目": "葡萄糖耐量测定(餐后一小时)",
                                        "结果范围": "3.9-11.1",
                                        "报告编号": "77f0207874aa8081ef5f",
                                        "结果上限": "11.1",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    }
                                ]
                            },
                            {
                                "name": "新型冠状病毒核酸检测（混检）",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "无CT值 阴性（-）",
                                        "检验项目": "新型冠状病毒核酸检测（混检）",
                                        "结果范围": "无数据",
                                        "报告编号": "1b6687f9391d8081b42e",
                                        "结果上限": "无数据",
                                        "结果下限": "无数据",
                                        "结果单位": "无数据"
                                    }
                                ]
                            },
                            {
                                "name": "葡萄糖耐量测定(餐后半小时)",
                                "node_type": "LAB",
                                "description": [
                                    {
                                        "检验结果": "13.69",
                                        "检验项目": "葡萄糖耐量测定(餐后半小时)",
                                        "结果范围": "3.9-11.1",
                                        "报告编号": "77efb6b973f88081ef5f",
                                        "结果上限": "11.1",
                                        "结果下限": "3.9",
                                        "结果单位": "mmol/L"
                                    }
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    }
}]
export default p_grahh;